/* Service command call */
"Skype/Call" = "Skype/Ring";

/* Service command  send message */
"Skype/Send Message" = "Skype/Send melding";

/* Service command  add contact */
"Skype/Add Contact" = "Skype/Legg til kontakt";

/* Service command  send SMS  */
"Skype/Send SMS" = "Skype/Send SMS";